Repository: mariohmol/pecbrasil
Catalog: pecbrasil/translations/*/LC_MESSAGES/messages.po
Languages: es

source: Veja mais
es: Ver más

source: Como Funciona
es: ¿Cómo funciona?

source: Políticos que mais pontuaram na última rodada
es: Los políticos que ha marcado en la última ronda

source: Partidos que mais pontuaram na última rodada
es: Partes que las puntuaciones más altas en la última ronda

source: Atuação dos políticos em relação a seu partido
es: Las acciones de los políticos en relación con su partido

source: O P.E.C. BRASIL É O JOGO QUE O PAÍS PRECISA
es: El P.E.C. BRASIL ES EL JUEGO QUE NECESITA EL PAÍS

source: Eleja seus políticos e ganhe pontos a cada semana. Os pontos de cada representante é uma análise dos principais índices de contribuição na cena política nacional
es: Elegir a su política y ganar puntos cada semana. Los puntos cada representante es un análisis de los principales índices contribución a la escena política nacional

source: CONHEÇA ALGUMAS DAS
es: Conozca a algunos de

source: FERRAMENTAS
es: HERRAMIENTAS

source: QUE VOCÊ USARÁ PARA
es: Que utilizará para

source: OS DEPUTADOS
es: MIEMBROS

source: Partidos que mais pontuaram na última
es: Partes que anotó en el último

source: QUEM ESTÁ FALANDO SOBRE O
es: ¿Quién está hablando

source: POLÍTICA ESPORTE CLUBE
es: POLÍTICA DEPORTIVA CLUB

source: Question
es: Pregunta

source: Pergunte a nossa equipe!
es: Pregunte a nuestro equipo

source: Eleja seus políticos e ganhe pontos a cada semana. Os pontos de cada representante é uma
es: Elegir a su política y ganar puntos cada semana. Los puntos de cada es un representante

source: análise dos principais índices de contribuição na cena política nacional
es: análisis de la contribución clave de los índices en la política nacional

source: Contabilizando indicadores de assiduidade (presença no Congresso Nacional) e proposições, você pode selecionar os deputados
es: Indicadores contables de asistencia (presencia en el Congreso Nacionales) y las proposiciones, puede seleccionar los miembros

source: que melhor lhe representa e acompanhar seu desempenho, semana a semana, conhecendo sobre sua carreira e acumulo de pontos!
es: que mejor lo representa y seguimiento de su desempeño semana por semana, saber sobre su carrera y la acumulación de puntos!

source: Curtiu? Jogue e compartilhe. O país agradece!
es: Le gusta? Jugar y compartir. El país gracias

source: REGRAS
es: REGLAS

source: Regras
es: REGLAS

source: Acessar
es: acceso

source: Remember Me
es: Recordarme

source: OU CRIE UMA CONTA
es: O CREAR UNA CUENTA

source: Pergunta
es: pregunta

source: Pergunte
es: preguntar

source: Contato enviado com sucesso
es: Contactar enviado con éxito

source: Nome
es: Nombre

source: Criado em
es: Fabricado en

source: Mudar para Privado
es: Cambie a Privado

source: Mudar para Público
es: Cambiar al Público

source: Certeza que deseja excluir a liga?
es: ¿Seguro que quieres eliminar la liga?

source: Excluir Liga
es: Eliminar de la Liga

source: Entrar na Liga
es: Iniciar sesión en Liga

source: Compartilhe
es: Cuota

source: com seus amigos para que conheçam esta liga
es: con sus amigos sepan que esta aleación

source: Convide Amigos
es: Invita Amigos

source: Convide seus Amigos para o Política Esporte Clube
es: Invita a tus amigos de Política Sports Club

source: Comunicado
es: Folleto

source: Envios
es: Envío

source: Veja mais informações sobre esta categoria de despesa
es: Ver más información de esta categoría de gasto

source: aqui
es: aquí

source: ASSINATURA DE PUBLICAÇÕES
es: FIRMA DE PUBLICACIONES

source: COMBUSTÍVEIS E LUBRIFICANTES
es: COMBUSTIBLES Y LUBRICANTES

source: CONSULTORIAS, PESQUISAS E TRABALHOS TÉCNICOS
es: CONSULTORÍA, documentos de investigación y TE? TÉCNICA

source: DIVULGACAO DA ATIVIDADE PARLAMENTAR
es: DIVULGACIÓN DE LA ACTIVIDAD PARLAMENTARIA

source: CONSULTORIAS
es: CONSULTORÍA

source: EMISSAO BILHETE AEREO
es: ENVIAR TICKET AEREO

source: FORNECIMENTO DE ALIMENTACAO DO PARLAMENTAR
es: SUMINISTRO DE ALIMENTOS DE PARLAMENTARIOS

source: HOSPEDAGEM ,EXCETO DO PARLAMENTAR NO DISTRITO FEDERAL
es: ALOJAMIENTO, A MENOS QUE EL PARLAMENTARIO EN EL DISTRITO FEDERAL

source: LOCACAO DE VEICULOS AUTOMOTORES OU FRETAMENTO
es: AUTOMOTORES O CHARTER Alquiler de coches

source: MANUTENCAO DE ESCRITORIO DE APOIO A ATIVIDADE
es: DE OFICINA DE APOYO MANTENIMIENTO DE LA ACTIVIDAD

source: PASSAGENS AEREAS E FRETAMENTO DE AERONAVES
es: Hoteles y vuelos charter de aviones

source: SERVICO DE SEGURANCA PRESTADO POR EMPRESA ESPECIALIZADA
es: SERVICIO DE SEGURIDAD PROPORCIONADO POR EMPRESA ESPECIALIZADA

source: SERVICOS POSTAIS
es: SERVICIOS POSTALES

source: TELEFONIA
es: TELÉFONO

source: Criar Liga
es: Crear una Liga

source: Se deseja que o público em geral possa ver e entrar na sua liga
es: Si desea que el público en general puede ver y unirse a tu liga

source: Crie sua liga agora e convide seus amigos para participar!
es: Crea tu liga ahora e invita a tus amigos a unirse a

source: Veja as ligas
es: Ver las ligas

source: Órgão
es: órgano

source: Informações Gerais
es: Información General

source: Membros
es: Miembros

source: Últimas Tramitações
es: Las últimas formalidades

source: orgao
es: órgano

source: O orgao não foi encontrado
es: No se encontró el órgano

source: Votações
es: Votaciones

source: Presenças
es: Apariciones

source: Proposições
es: Proposiciones

source: Despesas
es: Gastos

source: Alterar
es: cambio

source: Selecionado!
es: Seleccionado

source: Selecionar
es: Seleccionar

source: Criar Partido
es: Crear grupo

source: Meu Partido
es: My Party

source: Escolha um político para cadeira
es: Elija un político a la silla

source: com seus amigos para que conheçam seu time
es: con tus amigos para que sepan su equipo

source: Certeza que deseja excluir?
es: Seguro que quiere eliminar?

source: Excluir Partido
es: Eliminar Partido

source: Participação do partido em todo campeonato
es: La participación del partido en cualquier liga

source: Desempenho do partido na última rodada
es: Rendimiento del partido en la última ronda

source: Dados dos políticos
es: Políticos de datos

source: Partidos
es: Partes

source: Todos os partidos
es: Todos los partidos

source: Nome do Partido
es: Nombre de la parte

source: Última semana
es: semana pasada

source: Compare com outros políticos
es: Comparar con otro político

source: Despesas durante o Campeonato
es: Gastos durante el Campeonato

source: Histórico de Despesas
es: Gastos Historia

source: Comissões
es: Comisiones

source: TOTAL de pontos
es: Total de puntos

source: pontos
es: puntos

source: Última rodada
es: Última ronda

source: Biografia
es: Biografía

source: em comparação ao
es: en comparación con

source: Comparação aos outros políticos do
es: En comparación con otros políticos

source: Despesas na Ultima Rodada
es: Gastos en Last Round

source: Legenda
es: leyenda

source: Despesas ao longo do campeonato
es: Gastos a lo largo del torneo

source: Votação
es: Votación

source: Despesa
es: Gasto

source: Presença
es: Presencia

source: Proposição
es: Proposición

source: Pontos
es: Puntos

source: Ordenação crescente
es: Ordenar ascendente

source: Mudar sentido
es: Cambio de dirección

source: Ordenação decrescente
es: Orden Descendente

source: Não foram encontrados políticos nesta pesquisa
es: Los políticos no se encontraron en este estudio

source: Pontuacao
es: Puntaje

source: Pontuacoes
es: Valoraciones

source: DEPUTADO FEDERAL
es: MIEMBRO FEDERAL

source: Total de Pontos
es: Total de puntos

source: Pontos da
es: Puntos

source: Última Rodada
es: Last Round

source: Processos
es: Procesos

source: Proposiçoes
es: Proposiciones

source: Rodada
es: Ronda

source: Rodadas
es: Rondas

source: Rodada Ponto
es: Punto de Ronda

source: Rodada Pontos
es: Puntos Ronda

source: Seleção
es: Selección

source: Pontuação no Campeonato
es: Puntuación Liga

source: Seleções
es: Selecciones

source: Posição
es: Posición

source: Nome do Time
es: Nombre del equipo

source: Selecione um político para sua bancada
es: Seleccione una política para su mostrador

source: Sim
es: Sí

source: Não
es: No

source: Abstenção
es: Abstención

source: Voto do Candidato
es: Vota por los solicitantes

source: Categoria
es: Categoría

source: Processo
es: Proceso

source: Repasse
es: Transferencia

source: Não foram encontrados votacoes para este politico
es: No se encontraron urnas para esta política

source: Pontuação dos Políticos nas Rodadas
es: Los políticos marcan en las Rondas

source: Pontuação nas Rodadas
es: Anotar en Rondas

source: Pontos do Time
es: Puntos de Tiempo

source: Avalia a proposição
es: Evalúa la proposición

source: Qual é a sua opinião?
es: ¿Cuál es su opinión?

source: Qual é a importância desta proposição para você?
es: ¿Cuál es la importancia de esta proposición para usted?

source: Péssimo
es: Terrible

source: Ruim
es: malo

source: Bom
es: Bueno

source: Muito bom
es: Muy bueno

source: Deixe seu comentário
es: Deje su comentario

source: Obstrução
es: obstrucción

source: Votações Detalhada
es: Encuestas detalladas

source: Opinião Pública
es: Opinión pública

source: Dê sua opiniao
es: Dar su opinión

source: votou
es: votado

source: Necessidade
es: Necessidad

source: Não existem comentários sobre esta proposição. Seja o primeiro a fazer!
es: No hay ningún comentario sobre esta proposición. Sea el primero en hacerlo!

source: Proposicão
es: Proposición

source: Descrição
es: Descripción

source: Não foram encontradas proposições de autoria deste político
es: No hay proposiciones autoría se encontraron esta política

source: veja mais
es: ver más

source: Políticos que mais pontuaram
es: Los políticos que obtuvieron más

source: Times que mais pontuaram
es: Los equipos que obtuvieron puntajes más

source: Fim
es: final

source: Detalhes
es: Detalles

source: Pontos da Rodada
es: Puntos Ronda

source: Política Esporte Clube
es: Política Sport Club

source: INÍCIO
es: HOME

source: CLASSIFICAÇÃO
es: CALIFICACIÓN

source: PARTIDOS
es: PARTES

source: LIGAS
es: ALEACIONES

source: MEU PARTIDO
es: MI PARTIDO

source: SAIR
es: SALIR

source: Olá
es: ¡Hola

source: Minha Conta
es: Mi Cuenta

source: Faça Login
es: Ingresar

source: Faça login com Facebook
es: Ingresar con Facebook

source: compare os deputados federais
es: comparar los diputados

source: e escale os melhores para o seu time
es: y subir lo mejor para su equipo
